export const rawCSV = `№,Наименование каналов,Год ввода в эксплуа-тацию,Водоисточник,"Пропускная способность, м3/с","Всего протяжённость, км",из них,,"Подвешенная площадь,га",,,КПД,,Названия обслуживаемых районов,Процент износа ,Техническое состояние,"Параметры каналов       (ширина по дну, ширина по верху, глубина)",Количество сооружений,Год принятия на баланс РС
1,1,1973,р. Иртыш,"3,0","7,740",,"7,74",3098,,,"0,85","0,73",Район 1,30%,удов.,"ширина по верху-3,2м, ширина по дну-1,0м, глубина-1,5м.",20,2013
2,2,1945,р. Иртыш,"1,5","6,800",,"6,800",1236,,,"0,85","0,6",Район 2,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,2м, глубина-1,2м.",8,2013
3,3,1928,р. Иртыш,"1,0","10,700","10,700",,756,,,"0,75","0,59",Район 3,30%,удов.,"ширина по верху-2,0 м, ширина по дну-1,2 м, глубина-1,2м.",23,2015
4,4,1955,р. Иртыш,"1,2","12,900","12,900",,1232,,,"0,7","0,54",Район 4,30%,удов.,"ширина по верху-3,0 м, ширина по дну-1,0 м, глубина-1,2 м.",13,2015
5,5,1982,р. Иртыш,"10,0","4,300","4,150","0,15",4630,,,"0,8","0,6",Район 5,30%,удов.,"ширина по верху-3,0 м, ширина по дну-1,0 м, глубина-1,2 м.",4,2015
6,6,1930,р. Иртыш,"2,0","7,000","7,000",,1600,,,"0,75","0,58",Район 6,30%,удов.,"ширина по верху-4,0 м, ширина по дну-1,5 м, глубина-1,2 м.",7,2015
7,7,1930,р. Иртыш,"3,0","10,000",10,,1454,,,"0,75","0,66",Район 7,30%,удов.,"ширина по верху-2,0 м, ширина по дну-1,0 м, глубина-1,5 м.",7,2015
8,8,1953,р. Иртыш,"0,6","7,000","7,000",,373,,,"0,68","0,54",Район 8,30%,удов.,"ширина по верху-2,0 м, ширина по дну-1,0 м, глубина-1,5 м.",6,2015
9,9,1943,р. Иртыш,"0,1","2,237","2,237",,44,,,"0,85","0,73",Район 9,30%,удов.,"ширина по верху-2,0 м, ширина по дну-1,0 м, глубина-1,5 м.",12,2020
10,10,,р. Иртыш,"0,0","8,000","8,000",,0,,,"0,85","0,73",Район 10,130%,удов.,"ширина-39,0 см, ширина по дну-1,0 м, глубина-1,5 м.",,2025
11,11,1987,р. Иртыш,"0,35","2,267","2,267",,253,,,"0,72","0,4",Район 11,30%,удов.,"ширина по верху-1,3м, ширина по дну-0,7м, глубина-0,6м.",5,2020
12,12,1987,р. Иртыш,"0,28","1,235","1,235",,166,,,"0,72","0,4",Район 12,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,5м, глубина-1,5м.",4,2020
13,13,1964,р. Иртыш,"0,2","7,410","7,410",,100,,,"0,72","0,4",Район 13,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2018
14,14,1964,р. Иртыш,"0,1","1,741",,"1,741",50,,,"0,8","0,6",Район 14,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",5,2018
15,15,1943,р. Иртыш,12,"25,600","25,600",,5977,,,"0,8","0,73",Район 15,30%,удов.,"ширина по верху-3 м, ширина по дну-1,0 м, глубина-1 м.",18,2013
16,16,1986,р. Иртыш,"39,0","6,300",,"6,300",11009,,,"0,85","0,6",Район 16,30%,удов.,"ширина по верху-8,0м, ширина по дну-3,0м, глубина-2,25м.",7,2018
17,17,1985,р. Иртыш,"19,0","30,200",,"30,200",5712,,,,,Район 17,30%,удов.,"ширина -2м, ширина по дну- 1м, глубина-1,0м.",51,2018
18,18,1982,р. Иртыш,"1,5","18,360","18,360",,1267,,,"0,72","0,4",Район 18,30%,удов.,"шир канала-3, глуб-3",8,2015
19,19,1910,р. Иртыш,"3,0","21,970","21,970",,3277,,,"0,72","0,4",Район 19,30%,удов.,"шир канала-4, глуб-3",11,2016
20,20,1916,р. Иртыш,"3,0","18,300","18,300",,2101,,,"0,72","0,4",Район 20,30%,удов.,"шир канала-1,7 ,глуб-1,1",9,2016
21,21,1985,р. Иртыш,"0,5","9,400",,"9,4",1470,,,"0,85","0,6",Район 21,30%,удов.,"шир канала-2 ,глуб-1,5",8,2016
22,22,1908,р. Иртыш,2,"12,880","12,88",,1557,,,"0,72","0,4",Район 22,30%,удов.," ширина по дну-1,5м, глубина-1,2м.",16,2016
23,23,1920,р. Иртыш,"2,2","11,100",,"11,100",1048,,,"0,85","0,6",Район 23,30%,удов.,"ширина по верху-5,0м, ширина по дну-2,0м, глубина-1,5м.",23,2017
24,24,1963,р. Иртыш,"0,5","3,769","3,769",,268,,,"0,72","0,4",Район 24,30%,удов.,"ширина по верху-5,0м, ширина по дну-2,0м, глубина-1,5м.",4,2017
25,25,1970,р. Иртыш,"2,0","3,972","3,972",,667,,,"0,72","0,4",Район 25,30%,удов.,"Ширина по дну-1,2м,ширина по верху-2м,глубина0,8м",6,2017
26,26,1970,р. Иртыш,"2,0","12,643","12,643",,710,,,"0,72","0,4",Район 26,30%,удов.,"Ширина по дну-1,2м,ширина по верху-1,2м,глубина1,2м",10,2017
27,27,1910,р. Иртыш,"2,0","10,200","10,2",,998,,,"0,60","0,9",Район 27,30%,не удов.," ширина по дну-2,0м, глубина-1,0м.",100,
28,28,1935,р. Иртыш,"1,5","7,500","7,5",,819,,,"0,72","0,4",Район 28,30%,удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",,2013
29,29,1979,р. Иртыш,"2,0","12,240",,"12,240",1990,,,"0,85","0,6",Район 29,30%,удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",10,2013
30,30,1948,р. Иртыш,"1,5","6,900","6,900",,1000,,,"0,72","0,4",Район 30,30%,удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",5,2013
31,31,1964,р. Иртыш,"2,5","22,500",,"22,50",1684,,,"0,85","0,6",Район 31,30%,удов.,"ширина по верху-15,1м, ширина по дну-10,2м, глубина-5,0 м.",20,2013
32,32,1960,р. Иртыш,2,"10,100","4,600","5,500",854,,,"0,72","0,4",Район 32,30%,удов.,"ширина по верху- 2м, ширина по дну- 1м, глубина- 1,5м.",5,2017
33,33,1928,р. Иртыш,6,"4,750","4,750",,2080,,,"0,71","0,9",Район 33,30%,удов.,"ширина по верху-6,0м, ширина по дну-6,0м, глубина-1,5м.",93,
34,34,1934,р. Иртыш,"2,5","2,400","2,400",,201,,,"0,72","0,4",Район 34,30%,удов.,"ширина по верху- 7м, ширина по дну- 3м, глубина- 3,5м.",6,2017
35,35,1975,р. Иртыш,"3,0","7,700",,"7,700",3175,,,"0,70","0,9",Район 35,30%,не удов.,"ширина по верху-3,0м, ширина по дну-7 м, глубина-2,5 м.",46,
36,36,1946,р. Иртыш,"3,0","3,500",,"3,5",,,,"0,60","0,9",Район 36,30%,не удов.,"ширина по верху- 1,2м, ширина по дну- 1,2м, глубина- 1м.",75,
37,37,1985,р. Иртыш,"3,5","15,000","15,000",,600,,,"0,60","0,9",Район 37,30%,не удов.,"ширина по верху-4,0м, ширина по дну-3 м, глубина-3 м.",36,
38,38,1946,р. Иртыш,"3,5","8,800",,"8,800",369,,,"0,60","0,9",Район 38,30%,не удов.,"ширина по верху- 1,2м, ширина по дну- 1,2м, глубина- 1м.",75,
39,39,,р. Иртыш,"5,0","1,500","1,500",,,,,"0,72","0,4",Район 39,30%,удов.,"ширина по верху-2,0м, ширина по дну-1 м, глубина-1 м.",2,2019
40,40,1985,р. Иртыш,"6,5","6,400",,"6,400",2168,,,"0,85","0,6",Район 40,30%,удов.,"ширина по верху- 1,2м, ширина по дну- 1,2м, глубина- 1м.",6,2013
41,41,1965,р. Иртыш,"4,5","15,900",,"15,900",3689,,,"0,85","0,6",Район 41,20%,удов.,"ширина по верху- 1,2м, ширина по дну- 1,2м, глубина- 1м.",16,2013
42,42,1969,р. Иртыш,"3,5","11,700",,"11,700",498,,,"0,85","0,6",Район 42,30%,удов.,"ширина по верху- 1,2м, ширина по дну- 1,2м, глубина- 1м.",8,2013
43,43,,р. Иртыш,"0,5","9,285",,"9,285",339,,,"0,9",0,Район 43,50%,не удов.,,,
44,44,1974,р. Иртыш,"2,2","10,026",,"10,026",3169,,,"0,85","0,6",Район 44,30%,удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",8,2016
45,45,1974,р. Иртыш,"1,8","8,600",,"8,600",1036,,,"0,85","0,6",Район 45,30%,удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",6,2017
46,46,,р. Иртыш,"4,5","37,700","37,700",,10813,,,"0,85","0,6",Район 46,30%,удов.,"ширина по верху- 4 м, ширина по дну- 1,5 м, глубина- 1,2 м.",56,2013
47,47,1975,р. Иртыш,"45,0","39,035",,"39,035",16536,,,"0,56","0,9",Район 47,30%,не удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",46,
48,48,1942,р. Иртыш,"16,6","38,3","38,3",,9349,,,"0,28","0,9",Район 48,30%,не удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",79,
49,49,1942,р. Иртыш,"11,0","48,8","48,8",,7129,,,"0,19","0,9",Район 49,30%,не удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",79,
50,50,1975,р. Иртыш,"1,5","9,000","9,000",,220,,,"0,72","0,5",Район 50,30%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",6,2023
51,51,1935,р. Иртыш,"42,5","4,200","4,200",,27829,,,"0,85","0,6",Район 51,30%,удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",6,2013
52,52,1976,р. Иртыш,"2,5","25,800","25,800",,,,,"0,72","0,4",Район 52,30%,удов.,"ширина по верху-15,1м, ширина по дну-10,2м, глубина-5,0 м.",6,2017
53,53,1976,р. Иртыш,"2,5","5,700","5,700",,945,,,"0,72","0,4",Район 53,30%,удов.,"ширина по верху-6,0м, ширина по дну-6,0м, глубина-1,5м.",4,2017
54,54,1976,р. Иртыш,"3,5","14,300","14,300",,1265,,,"0,72","0,4",Район 54,30%,удов.,"ширина по дну-1м, ширина по верху -1м, глубина-1м",4,2017
55,55,1986,р. Иртыш,"2,5","7,909",,"7,909",1290,,,"0,85","0,6",Район 55,30%,удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",8,2017
56,56,1933,р. Иртыш,"3,5","9,123","9,123",,1510,,,"0,72","0,4",Район 56,30%,удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",10,2017
57,57,1977,р. Иртыш,"2,6","10,200",,"10,200",2995,,,"0,85","0,6",Район 57,30%,удов.,"Ширина по дну-2,5м,ширина по верху-4м,глубина-1,5м",6,2017
58,58,,р. Иртыш,"5,0","8,300",,"8,300",570,,,"0,85","0,8",Район 58,40%,удов.,"Ширина по дну-2 м,ширина по верху-4 м,глубина-1,5 м",6,
59,59,,р. Иртыш,"3,0","19,280","19,280",,629,,,"0,85","0,6",Район 59,30%,удов.,"Ширина по дну-2 м,ширина по верху-4 м,глубина-1,5 м",3,2019
60,60,,р. Иртыш,"3,0","28,200","28,200",,954,,,"0,85","0,6",Район 60,35%,удов.,"Ширина по дну-2 м,ширина по верху-5 м,глубина-1,5 м",6,2019
61,61,,р. Иртыш,"3,0","12,800","12,800",,481,,,"0,85","0,6",Район 61,30%,удов.,"Ширина по дну-2 м,ширина по верху-5 м,глубина-1,5 м",5,2019
62,62,,р. Иртыш,"3,0","26,000","26,000",,346,,,"0,85","0,6",Район 62,30%,удов.,"Ширина по дну-2 м,ширина по верху-5 м,глубина-1,5 м",6,2019
63,63,1949,р. Иртыш,"3,0","34,100","34,100",,1022,,,"0,85","0,6",Район 63,30%,удов.,"Ширина по дну-5,0м,ширина по верху-10,6м,глубина-2,5м",6,2019
65,65,1974,р. Иртыш,"2,5","5,49",,"5,49",2572,,,"0,85","0,6",Район 65,30%,удов.,"ширина по верху-2,5м, ширина по дну-2,5м, глубина-2м.",6,2015
66,66,1974,р. Иртыш,10,"18,3",,"18,3",4105,,,"0,85","0,6",Район 66,25%,удов.,"ширина по верху-2,5м, ширина по дну-2,5м, глубина-1,2м.",10,2015
67,67,1975,р. Иртыш,"0,3","1,393",,"1,393",211,,,"0,85","0,6",Район 67,20%,удов.,,8,2020
68,68,1948,р. Иртыш,2,"1,8","1,8",,337,,,"0,72","0,4",Район 68,30%,удов.,"ширина по верху-2,0м, ширина по дну-1,2м, глубина-1м.",5,2015
69,69,1928,р. Иртыш,1,"28,5","7,1","21,4",1324,,,"0,72","0,4",Район 69,35%,удов.,"ширина по верху-1,24м, ЛР-80",15,2015
70,70,1900,р. Иртыш,"1,2",5,5,,,,,"0,72","0,4",Район 70,50%,удов.,"ширина по верху-4м, ширина по дну-3,1м, глубина-1,5м.",4,2015
71,71,1956,р. Иртыш,"0,5","6,8","6,8",,371,,,"0,72","0,4",Район 71,30%,удов.,"ширина по верху-6м, ширина по дну-4,5м, глубина-3м.",4,2015
72,72,1928,р. Иртыш,5,"7,83",,"7,83",754,,,"0,85","0,6",Район 72,40%,удов.,"ширина по верху-6м, ширина по дну-6м, глубина-1,5м.",20,2015
73,73,1984,р. Иртыш,"1,5","9,1","7,3","1,8",1125,,,"0,8","0,5",Район 73,20%,удов.,"ширина по верху-2,4м, ширина по дну-2,4м, глубина-1,5м.",13,2015
74,74,1984,р. Иртыш,,"19,2",,"19,2",,,,"0,85","0,6",Район 74,15%,удов.,"ширина по верху-5,1м, ширина по дну-1,5м, глубина-1,8м.",25,2015
75,75,1980,р. Иртыш,2,"41,2",,"41,2",1889,,,"0,8","0,6",Район 75,30%,удов.,"ширина по верху-3,2м, ширина по дну-1,2м, глубина-1,2м.",52,2015
76,76,1953,р. Иртыш,5,"19,21","17,67","1,54",1654,,,"0,8","0,5",Район 76,45%,удов.,"ширина по верху-6м, ширина по дну-2м, глубина-3м.",14,2015
77,77,1987,р. Иртыш,"6,5","6,521","6,521",,4841,,,"0,72","0,4",Район 77,20%,удов.,"ширина по верху-5м, ширина по дну-1,8м, глубина-1м.",8,2012
78,78,1988,р. Иртыш,,"10,864","10,864",,740,,,,,Район 78,25%,удов.,"ширина по верху-2м, ширина по дну-0,6 м, глубина- 0,8 м.",13,2012
79,79,1947,р. Иртыш,"1,1","10,864","10,864",,1696,,,"0,72","0,4",Район 79,45%,удов.,"ширина по верху-5м, ширина по дну-2,8м, глубина-1м.",6,2015
80,80,1957,р. Иртыш,"1,2","8,8","8,8",,866,,,"0,72","0,4",Район 80,40%,удов.,"ширина по верху-4,5м, ширина по дну-2,5м, глубина-1,2м.",3,2015
81,81,1952,р. Иртыш,"12,0","24,1","22,878","1,222",,,,"0,85","0,75",Район 81,35%,удов.,"ширина по верху-4 м, ширина по дну- 2 м, глубина-1,2  м.",16,2013
82,82,1985,р. Иртыш,3,"6,5",,"6,50",1189,,,"0,85","0,6",Район 82,15%,удов.,"ширина по верху-5м, ширина по дну-1,8м, глубина-1м.",9,2015
83,83,1985,р. Иртыш,4,"18,3",,"18,3",1563,,,"0,85","0,6",Район 83,18%,удов.,"ширина -1,7м, ширина по дну-0,8м. глубина-1,1м.",20,2016
84,84,1916,р. Иртыш,6,"23,5","23,5",,5131,,,"0,72","0,4",Район 84,60%,удов.,"шир канала-10, глуб-3",24,2016
85,85,1942,р. Иртыш,4,"24,422","24,422",,2754,,,"0,72","0,4",Район 85,55%,удов.,"ширина по верху-5,0м, ширина по дну-2м, глубина-1,5м.",12,2017
86,86,1942,р. Иртыш,5,"15,524","15,524",,3124,,,"0,72","0,4",Район 86,50%,удов.,"шир канала-10, глуб-3",17,2017
87,87,1982,р. Иртыш,13,"1,9","1,9",,8212,,,"0,72","0,4",Район 87,25%,удов.,"ширина по верху-11,2 м, ширина по дну-7,2 м, глубина-1,9м.",6,2016
88,88,1976,р. Иртыш,1.5,,5.759,,,,,Район 88,30%,удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",,
89,89,1946,р. Иртыш,1,"9,2",,"9,2",1021,,,,,Район 89,45%,удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",75,
90,90,1975,р. Иртыш,1,"1,3",,"1,3",2675,,,,,Район 90,30%,удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",46,
91,91,1972,р. Иртыш,"0,5","1,9","1,9",,266,,,,,Район 91,35%,удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",,
92,92,1972,р. Иртыш,"0,5","0,9","0,9",,387,,,,,Район 92,35%,удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",,
93,93,,р. Иртыш,"0,2","5,3",,"5,3",200,,,,,Район 93,40%,удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",,
94,94,,р. Иртыш,"0,5","7,3","7,3",,256,,,,,Район 94,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",,2025
95,95,,р. Иртыш,3,"20,5","20,5",,890,,,,,Район 95,35%,удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",6,2019
96,96,1968,р. Иртыш,3,"19,600","19,6",,1156,,,"0,72","0,4",Район 96,40%,удов.,"ширина по верху-2,8м, ширина по дну-1,35м, глубина-1,5м.",8,2019
97,97,1974,р. Иртыш,3,"6,000",6,,326,,,"0,72","0,4",Район 97,35%,удов.,"ширина по верху-3,5м, ширина по дну-1,6м, глубина-1,5м.",8,2019
98,98,1955,р. Иртыш,"1,5","4,2","4,2",,421,,,"0,72","0,4",Район 98,45%,удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",7,2019
99,99,,р. Иртыш,3,"6,24","6,24",,,,,,,Район 99,35%,удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",3,2019
100,100,,р. Иртыш,"0,7","2,397",,"2,397",310,,,,,Район 100,30%,удов.,ЛР-60,6,2020
101,101,,р. Иртыш,"0,3","0,761",,"0,761",32,,,,,Район 101,30%,удов.,ЛР-60,5,2020
102,102,,р. Иртыш,"0,5","0,48",,"0,48",129,,,,,Район 102,28%,удов.,ЛР-60,3,2020
103,103,,р. Иртыш,"0,5","0,767",,"0,767",127,,,,,Район 103,28%,удов.,ЛР-60,2,2020
104,104,,р. Иртыш,"0,7","3,565",,"3,565",403,,,,,Район 104,30%,удов.,ЛР-60,2,2020
105,105,1969,р. Иртыш,"2,2","15,4",,"15,4",2688,,,"0,72","0,4",Район 105,38%,удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",7,2017
106,106,1963,р. Иртыш,"1,2","20,1",,"20,1",998,,,"0,85","0,6",Район 106,42%,удов.,"ширина по верху-5м, ширина по дну-2м, глубина-1,5м.",3,2018
107,107,1963,р. Иртыш,"0,35","1,908",,"1,908",500,,,"0,8","0,6",Район 107,35%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",4,2020
108,108,1967,р. Иртыш,"0,35","9,4",,"9,4",1038,,,"0,8","0,6",Район 108,30%,удов.,ЛР-80,4,2020
109,109,1974,р. Иртыш,"0,5","2,0",,"2,0",347,,,"0,8","0,6",Район 109,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",6,2020
110,110,1963,р. Иртыш,"0,40","1,834",,"1,834",203,,,"0,8","0,6",Район 110,35%,удов.,ЛР-80,8,2020
111,111,1974,р. Иртыш,"0,35","0,802","0,802",,1038,,,"0,8","0,6",Район 111,25%,удов.,ЛР-100,6,2020
112,112,1975,р. Иртыш,"0,35","7,3","7,3",,1094,,,"0,8","0,6",Район 112,30%,удов.,ЛР-101,6,2020
113,113,1975,р. Иртыш,"0,9","6,0",,"6,0",640,,,"0,85","0,6",Район 113,65%,не удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",16,2023
114,114,1975,р. Иртыш,1,"5,5",,"5,5",1000,,,"0,85","0,6",Район 114,60%,не удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",9,2023
115,115,1969,р. Иртыш,"0,8","4,770","4,770",,1003,,,"0,72","0,4",Район 115,62%,не удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",8,2023
116,116,1948,р. Иртыш,"0,3","1,720","1,720",,178,,,"0,72","0,4",Район 116,70%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",12,2023
117,117,1978,р. Иртыш,"1,5","18,810","18,810",,1089,,,"0,72","0,4",Район 117,65%,не удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",5,2023
118,118,1967,р. Иртыш,"0,8","4,500","4,500",,464,,,"0,72","0,4",Район 118,60%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",6,2023
119,119,1955,р. Иртыш,"0,3","3,070",,"3,070",48,,,"0,85","0,6",Район 119,55%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",8,2023
120,120,1960,р. Иртыш,"0,4","1,610",,"1,610",150,,,"0,85","0,6",Район 120,58%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",17,2023
121,121,1937,р. Иртыш,"0,5","2,8","2,8",,335,,,"0,72","0,4",Район 121,75%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",5,2023
122,122,1987,р. Иртыш,"1,5","1,990","1,990",,203,,,"0,72","0,4",Район 122,55%,не удов.,"ширина по верху-12,1м, ширина по дну-5,8м, глубина-2,0м.",11,2023
123,123,1983,р. Иртыш,"1,6","2,100",,"2,100",1218,,,"0,85","0,6",Район 123,55%,не удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",8,2023
124,124,1982,р. Иртыш,"0,6",8,,8,700,,,"0,85","0,6",Район 124,52%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",9,2023
125,125,1981,р. Иртыш,"0,7","15,320",,"15,320",800,,,"0,85","0,6",Район 125,55%,не удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",10,2023
126,126,1969,р. Иртыш,"0,5","0,920","0,920",,250,,,"0,72","0,4",Район 126,60%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",8,2023
127,127,1962,р. Иртыш,"1,1","1,820","1,820",,290,,,"0,72","0,4",Район 127,62%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",6,2023
128,128,1968,р. Иртыш,"0,3","5,490","5,490",,313,,,"0,72","0,4",Район 128,60%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",6,2023
129,129,1958,р. Иртыш,,"9,470","9,470",,350,,,"0,72","0,5",Район 129,65%,не удов.,,7,2023
130,130,1980,р. Иртыш,"0,8","5,1",,"5,1",190,,,"0,85","0,6",Район 130,55%,не удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",12,2023
131,131,1980,р. Иртыш,"0,2","5,6",,"5,6",,,,"0,85","0,6",Район 131,52%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",9,2023
132,132,1979,р. Иртыш,"1,2","8,680",,"8,680",500,,,"0,85","0,6",Район 132,54%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",8,2023
133,133,1979,р. Иртыш,"1,2","8,885",,"8,885",350,,,"0,85","0,6",Район 133,55%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",9,2023
134,134,1981,р. Иртыш,"1,5","8,0",,"8,0",1073,,,"0,85","0,6",Район 134,50%,не удов.,"ширина по верху-1,5м, ширина по дну-1,0м, глубина-0,7м.",8,2023
135,135,1982,р. Иртыш,"0,6","9,8",,"9,8",700,,,"0,85","0,6",Район 135,50%,не удов.,"ширина по верху-5м, ширина по дну-2м, глубина-1,5м.",5,2023
136,136,1978,р. Иртыш,"0,55","6,1",,"6,1",390,,,"0,85","0,6",Район 136,54%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",7,2023
137,137,1978,р. Иртыш,"1,4","7,8",,"7,8",800,,,"0,85","0,6",Район 137,55%,не удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",8,2023
138,138,1978,р. Иртыш,2,"0,643",,"0,643",810,,,"0,85","0,6",Район 138,58%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",9,2023
139,139,1978,р. Иртыш,2,"9,740","0,3","9,44",800,,,"0,85","0,6",Район 139,60%,не удов.,"ширина по верху-12,1м, ширина по дну-5,8м, глубина-2,0м.",10,2023
140,140,1978,р. Иртыш,"0,8","6,270",,"6,270",750,,,"0,85","0,6",Район 140,58%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",11,2023
141,141,1978,р. Иртыш,2,"5,610","5,610",,1550,,,"0,72","0,4",Район 141,60%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",15,2023
142,142,1979,р. Иртыш,"0,7","15,1",,"15,1",600,,,"0,85","0,6",Район 142,55%,не удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",10,2023
143,143,1971,р. Иртыш,"0,8","5,270","5,270",,700,,,"0,72","0,4",Район 143,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,5м, глубина-1,5м.",8,2012
144,144,1971,р. Иртыш,"0,4","6,366","6,366",,450,,,"0,72","0,4",Район 144,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",12,2012
145,145,1971,р. Иртыш,"0,6","2,800","2,800",,500,,,"0,72","0,4",Район 145,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2012
146,146,1971,р. Иртыш,"0,8","1,294","1,294",,500,,,"0,72","0,4",Район 146,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",8,2012
147,147,1971,р. Иртыш,"1,9","2,3","2,3",,150,,,"0,72","0,4",Район 147,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",8,2012
148,148,1965,р. Иртыш,"1,3","11,433","11,433",,531,,,"0,72","0,4",Район 148,32%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",18,2012
149,149,1983,р. Иртыш,1,"11,900","4,620","7,28",400,,,"0,72","0,4",Район 149,20%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",9,2012
150,150,1983,р. Иртыш,"0,4","1,8","1,8",,106,,,"0,72","0,4",Район 150,22%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",5,2012
151,151,1960,р. Иртыш,"2,1","18,5","18,5",,1105,,,"0,72","0,4",Район 151,45%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",5,2012
152,152,1983,р. Иртыш,"1,5","8,200","8,200",,230,,,"0,72","0,4",Район 152,22%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2012
153,153,,р. Иртыш,"0,3","1,836","1,836",,250,,,,,Район 153,30%,удов.,,,
154,154,1964,р. Иртыш,"1,1","5,51","5,51",,250,,,"0,72","0,4",Район 154,35%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",10,2012
155,155,,р. Иртыш,,"0,570","0,570",,350,,,"0,48","0,9",Район 155,30%,удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
156,156,1983,р. Иртыш,"1,2",5.5,,107,,,"0,31","0,9",Район 156,65%,не удов.,"ширина по верху-12,1м, ширина по дну-5,8м, глубина-2,0м.",,
157,157,1984,р. Иртыш,"0,5","0,066",,"0,066",364,,,"0,31","0,9",Район 157,60%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
158,158,1983,р. Иртыш,"0,08","0,05",,"0,05",180,,,"0,31","0,9",Район 158,60%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",,
159,159,1983,р. Иртыш,"0,7",7,,7.360,,,"0,31","0,9",Район 159,65%,не удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",,
160,160,1983,р. Иртыш,"0,7",7,,7.350,,,0,"0,9",Район 160,65%,не удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",,
161,161,1975,р. Иртыш,"0,06",2,,2.500,,,0,"0,9",Район 161,75%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",,
162,162,1970,р. Иртыш,"0,25","1,5",,"1,5",89,,,"0,31","0,9",Район 162,70%,не удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",,
163,163,1979,р. Иртыш,2.6,,6.330,,,0,"0,9",Район 163,60%,не удов.,"ширина по верху-1м, ширина по дну-1м, глубина-1м.",,
164,164,1943,р. Иртыш,"0,2","0,38","0,38",,47,,,"0,62","0,9",Район 164,75%,не удов.,"ширина по верху-5м, ширина по дну-2м, глубина-1,5м.",,
165,165,1979,р. Иртыш,"0,25","0,3","0,3",,150,,,"0,27","0,9",Район 165,60%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",,
166,166,1963,р. Иртыш,"0,6","1,18","1,18",,95,,,"0,27","0,9",Район 166,65%,не удов.,"ширина по верху-1,5м, ширина по дну-1,0м, глубина-0,7м.",,
167,167,1960,р. Иртыш,"0,2","0,25","0,25",,15,,,"0,27","0,9",Район 167,65%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",,
168,168,1963,р. Иртыш,"0,5","0,2","0,2",,75,,,"0,28","0,9",Район 168,68%,не удов.,"ширина по верху-5м, ширина по дну-2м, глубина-1,5м.",,
169,169,1950,р. Иртыш,"1,5","1,54","0,085","1,455",65,,,"0,25","0,9",Район 169,78%,не удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",,
170,170,1978,р. Иртыш,"0,3","1,64","1,64",,80,,,"0,27","0,9",Район 170,55%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",,
171,171,1943,р. Иртыш,"0,5","1,34","1,300","0,04",50,,,"0,47","0,9",Район 171,75%,не удов.,"ширина по верху-1,5м, ширина по дну-1,0м, глубина-0,7м.",,
172,172,1978,р. Иртыш,"0,05","10,5","2,500",8.771,,,"0,20","0,9",Район 172,60%,не удов.,"ширина по верху-5м, ширина по дну-2м, глубина-1,5м.",,
173,173,1963,р. Иртыш,"0,2","3,24","2,730","0,51",82,,,0,"0,9",Район 173,65%,не удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",,
174,174,1962,р. Иртыш,1,"7,743","7,743",,600,,,"0,61","0,9",Район 174,68%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",,
175,175,1975,р. Иртыш,"0,5",3,"3,000",,74,,,"0,25","0,9",Район 175,62%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
176,176,1960,р. Иртыш,"1,3",2,"2,000",,80,,,"0,47","0,9",Район 176,70%,не удов.,"ширина по верху-12,1м, ширина по дну-5,8м, глубина-2,0м.",,
177,177,1962,р. Иртыш,"0,8",6,"6,000",,1367,,,"0,28","0,9",Район 177,65%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
178,178,1966,р. Иртыш,1,"8,31","8,240","0,07",475,,,0,"0,9",Район 178,60%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",,
179,179,,р. Иртыш,2,"12,81","12,810",,233,,,"0,27","0,9",Район 179,65%,не удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",,
180,180,1943,р. Иртыш,"0,7","2,65","2,615","0,035",405,,,"0,27","0,9",Район 180,75%,не удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",,
181,181,2008,р. Иртыш,"0,4","2,42",,"2,42",75,,,"0,27","0,9",Район 181,15%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",,
182,182,2008,р. Иртыш,"0,2","1,63",,"1,63",224,,,"0,91","0,9",Район 182,10%,не удов.,"ширина по верху-2м, ширина по дну-1м, глубина-1м.",,
183,183,1976,р. Иртыш,1,"2,5","2,500",,200,,,"0,86","0,9",Район 183,55%,не удов.,"ширина по верху-1,5м, ширина по дну-1,0м, глубина-0,7м.",,
184,184,1976,р. Иртыш,"0,05",3,"3,000",,67,,,"0,27","0,9",Район 184,55%,не удов.,"ширина по верху-5м, ширина по дну-2м, глубина-1,5м.",,
185,185,1978,р. Иртыш,"0,3","1,36",,"1,36",60,,,"0,52","0,9",Район 185,60%,не удов.,"ширина по верху-3м, ширина по дну-1м, глубина-2м.",,
186,186,,р. Иртыш,,2,,2.2166,,,"0,84","0,9",Район 186,50%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",,
187,187,1976,р. Иртыш,"0,05","8,685",,"8,685",800,,,"0,61","0,9",Район 187,55%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
188,188,1976,р. Иртыш,"0,25","7,32",,"7,32",560,,,"0,31","0,9",Район 188,58%,не удов.,"ширина по верху-12,1м, ширина по дну-5,8м, глубина-2,0м.",,
189,189,1979,р. Иртыш,"0,25",6,,6.450,,,"0,65","0,9",Район 189,55%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
190,190,,р. Иртыш,"0,4","5,6",,"5,6",302,,,"0,29","0,9",Район 190,60%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",,
191,191,1943,р. Иртыш,"0,6","3,13","3,130",,190,,,"0,27","0,9",Район 191,75%,не удов.,"ширина по верху-3,0м, ширина по дну-3,0м, глубина-1,5м.",,
192,192,1937,р. Иртыш,"0,4","4,93","4,930",,853,,,"0,28","0,9",Район 192,75%,не удов.,"ширина по верху-4,0м, ширина по дну-2,5м, глубина-1,5м.",,
193,193,1960,р. Иртыш,"0,7","3,57","0,500","3,07",350,,,"0,29","0,9",Район 193,65%,не удов.,"ширина по верху-10,1м, ширина по дну-6,15м, глубина-2,5м.",,
194,194,,р. Иртыш,"0,1","2,24","1,508","0,732",50,,,"0,25","0,9",Район 194,60%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
195,195,1943,р. Иртыш,"0,7","0,75","0,750",,60,,,"0,20","0,9",Район 195,75%,не удов.,"ширина по верху-12,1м, ширина по дну-5,8м, глубина-2,0м.",,
196,196,1960,р. Иртыш,"0,4","1,34","1,340",,80,,,"0,20","0,9",Район 196,65%,не удов.,"ширина по верху-6,0м, ширина по дну-3,0м, глубина-2,0м.",,
197,197,,р. Иртыш,"0,5","0,017",,"0,017",100,,,"0,20","0,9",Район 197,60%,не удов.,"ширина по верху-3,2м, ширина по дну-3,2м, глубина-1,6м.",,
198,198,1936,р. Иртыш,25,"66,0","48,7","17,3",22476,,,"0,72","0,4",Район 198,35%,удов.,"ширина по верху-1,5м, ширина по дну-1,0м, глубина-0,7м.",32,2013
199,199,1936,р. Иртыш,"7,9","39,72","39,72",,5353,,,"0,72","0,4",Район 199,35%,удов.,"ширина по верху-5м, ширина по дну-2м, глубина-1,5м.",26,2017
201,201,1972,р. Иртыш,"0,25","3,084",,"3,084",150,,,"0,8","0,6",Район 1,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",3,2019
202,202,1972,р. Иртыш,"0,35","1,485",,"1,485",376,,,"0,8","0,6",Район 2,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",5,2019
203,203,1972,р. Иртыш,"0,51","3,236",,"3,236",264,,,"0,8","0,6",Район 3,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",7,2019
204,204,1972,р. Иртыш,"0,51","3,47",,"3,47",393,,,"0,8","0,6",Район 4,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",5,2019
205,205,1972,р. Иртыш,"0,56","1,831",,"1,831",376,,,"0,8","0,6",Район 5,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",7,2019
206,206,1972,р. Иртыш,"0,5","2,685",,"2,685",392,,,"0,8","0,6",Район 6,30%,удов.,"ширина по верху-1,7м, ширина по дну-1,4м, глубина-1,3м.",9,2019
207,207,1972,р. Иртыш,"0,51","3,01",,"3,01",384,,,"0,8","0,6",Район 7,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",5,2019
208,208,1972,р. Иртыш,"0,51","2,584",,"2,584",371,,,"0,8","0,6",Район 8,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2019
209,209,1972,р. Иртыш,"0,43","1,424",,"1,424",226,,,"0,8","0,6",Район 9,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2019
210,210,1972,р. Иртыш,"0,51","2,14",,"2,14",166,,,"0,8","0,6",Район 10,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2019
211,211,1972,р. Иртыш,"0,38","4,595","4,595",,742,,,"0,72","0,4",Район 11,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",7,2019
212,212,1972,р. Иртыш,2,"6,187","6,187",,712,,,"0,72","0,4",Район 12,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2019
214,214,1965,р. Иртыш,"0,8","4,484","4,484",,120,,,"0,72","0,4",Район 14,35%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",2,2018
215,215,1965,р. Иртыш,"0,4","6,005","6,005",,132,,,"0,72","0,4",Район 15,35%,удов.,"ширина по верху-1,3м, ширина по дну-0,7м, глубина-0,6м.",2,2018
216,216,1965,р. Иртыш,"0,2","5,1","5,1",,85,,,"0,72","0,4",Район 16,35%,удов.,"ширина по верху-1,5 м, ширина по дну-1,1 м, глубина-1 м.",1,2018
217,217,1945,р. Иртыш,"0,6","6,2","6,2",,642,,,"0,72","0,4",Район 17,45%,удов.,"ширина по верху-3,2м, ширина по дну-1,2м, глубина-1,2м.",6,2017
218,218,1948,р. Иртыш,1,"6,826","6,826",,842,,,"0,72","0,4",Район 18,45%,удов.,"ширина по верху-6м, ширина по дну-2м, глубина-3м.",8,2015
219,219,1965,р. Иртыш,"0,15","2,146","2,146",,50,,,"0,72","0,4",Район 19,35%,удов.,"ширина по верху-5,0м, ширина по дну-1,5м, глубина-1,5м.",1,2018
220,220,1952,р. Иртыш,"0,7","15,253",,"15,253",325,,,"0,8","0,6",Район 1,35%,удов.,"ширина по верху-3,2м, ширина по дну-1,2м, глубина-1,2м.",16,2018
222,222,1948,р. Иртыш,2,"6,94","6,94",,653,,,"0,72","0,4",Район 2,45%,удов.,"ширина по верху-5,2м, ширина по дну-1,8м, глубина-1,2м.",6,2018
223,223,1952,р. Иртыш,"0,45","4,069","4,069",,451,,,"0,72","0,4",Район 3,40%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2018
224,224,1952,р. Иртыш,"0,25","2,248","2,248",,451,,,"0,72","0,4",Район 4,40%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2018
225,225,1962,р. Иртыш,"0,2","1,434",,"1,434",100,,,"0,8","0,6",Район 5,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2012
226,226,1952,р. Иртыш,"1,35","2,41",,"2,41",94,,,"0,8","0,6",Район 6,40%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2012
227,227,1952,р. Иртыш,"2,1","15,627",,"15,627",902,,,"0,8","0,6",Район 7,40%,удов.,"ширина по верху-2,5м, ширина по дну-1,5м, глубина-1,5м.",21,2012
228,228,1952,р. Иртыш,1,"9,504","9,504",,226,,,"0,72","0,4",Район 8,40%,удов.,"ширина по верху-3м, ширина по дну-2,1м, глубина-1,8м.",12,2012
229,229,1952,р. Иртыш,"1,3","2,59",,"2,59",295,,,"0,8","0,6",Район 9,38%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2012
230,230,1952,р. Иртыш,"1,5","11,36",,"11,36",600,,,"0,8","0,6",Район 10,40%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",19,2012
231,231,1962,р. Иртыш,"1,2","3,305","3,305",,303,,,"0,72","0,4",Район 11,35%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2012
232,232,1952,р. Иртыш,"0,25","0,65","0,65",,30,,,"0,72","0,4",Район 12,40%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",3,2012
233,233,1952,р. Иртыш,"0,25","0,89","0,89",,29,,,"0,72","0,4",Район 13,40%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",3,2012
234,234,1952,р. Иртыш,"1,3","3,873",,"3,873",292,,,"0,8","0,6",Район 14,35%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",3,2012
235,235,1962,р. Иртыш,"0,8","3,588",,"3,588",380,,,"0,8","0,6",Район 15,35%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",3,2012
236,236,1952,р. Иртыш,"1,35","5,4","5,4",,510,,,"0,72","0,4",Район 16,40%,удов.,"ширина по верху-1,7м, ширина по дну-1,4м, глубина-1,3м.",6,2012
237,237,1987,р. Иртыш,"1,1","8,134",,"8,134",200,,,"0,8","0,6",Район 17,20%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",6,2012
238,238,1987,р. Иртыш,"0,5","1,34","1,34",,200,,,"0,72","0,4",Район 18,20%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",4,2012
239,239,1962,р. Иртыш,"0,8","1,242",,"1,242",132,,,"0,8","0,6",Район 19,30%,удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",4,2012
327,327,,р. Иртыш,"0,4","2,136","2,136",,260,,,"0,60","0,9",Район 14,70%,не удов.,,,
328,328,1981,р. Иртыш,"0,4","1,668","1,668",,350,,,"0,60","0,9",Район 15,65%,не удов.,"ширина по верху-1,5м, ширина по дну-0,5м, глубина-0,5м.",40,
329,329,,р. Иртыш,"0,4","2,114","2,114",,274,,,"0,60","0,9",Район 16,60%,не удов.,,,
330,330,1972,р. Иртыш,"0,5","3,153","3,153",,288,,,"0,60","0,9",Район 17,68%,не удов.,"ширина по верху-2,0м, ширина по дну-0,9м, глубина-1,0м.",49,
331,331,,р. Иртыш,"0,4","3,948","3,948",,390,,,"0,60","0,9",Район 18,60%,не удов.,"ширина по верху-2,0м, ширина по дну-0,5м, глубина-0,75м.",,
332,332,,р. Иртыш,"0,4","2,097","2,097",,415,,,"0,60","0,9",Район 19,60%,не удов.,"ширина по верху-2,0м, ширина по дну-0,5м, глубина-0,75м.",,
333,333,,р. Иртыш,"0,5","5,01","5,01",,150,,,"0,60","0,9",Район 1,65%,не удов.,"ширина по верху-2,0м, ширина по дну-0,5м, глубина-0,75м.",,
334,334,,р. Иртыш,"0,3","1,651","1,651",,100,,,"0,60","0,9",Район 2,60%,не удов.,"ширина по верху-2,0м, ширина по дну-0,5м, глубина-0,75м.",,
335,335,,р. Иртыш,"0,5","4,363","4,363",,300,,,"0,60","0,9",Район 3,65%,не удов.,"ширина по верху-2,0м, ширина по дну-1,5м, глубина-1,5м.",,
336,336,,р. Иртыш,"0,4","3,384","3,384",,100,,,"0,60","0,9",Район 4,60%,не удов.,"ширина по верху-1,5м, ширина по дну-1,1м, глубина-1м.",,
337,337,,р. Иртыш,"0,4","2,386","2,386",,150,,,"0,60","0,9",Район 5,60%,не удов.,"ширина по верху-1,3м, ширина по дну-1,3м, глубина-1,0м.",,
338,338,,р. Иртыш,"0,4","3,576","3,576",,430,,,"0,60","0,9",Район 6,65%,не удов.,"ширина по верху-1,3м, ширина по дну-1,3м, глубина-1,0м.",,
339,339,,р. Иртыш,"0,4","3,471","3,471",,150,,,"0,60","0,9",Район 7,60%,не удов.,"ширина по верху-1,3м, ширина по дну-1,3м, глубина-1,0м.",,
340,340,,р. Иртыш,"0,5","6,646","6,646",,529,,,"0,60","0,9",Район 8,60%,не удов.,"ширина по верху-1,3м, ширина по дну-1,3м, глубина-1,0м.",,
341,341,,р. Иртыш,"1,5","2,993","2,993",,120,,,"0,60","0,9",Район 9,75%,не удов.,"ширина по верху-1,3м, ширина по дну-1,3м, глубина-1,0м.",,
342,342,,р. Иртыш,"0,4","2,19","2,19",,175,,,"0,60","0,9",Район 10,60%,не удов.,"ширина по верху-1,3м, ширина по дну-1,3м, глубина-1,0м.",,
343,343,,р. Иртыш,"0,5","12,193","12,193",,506,,,"0,60","0,9",Район 11,62%,не удов.,"ширина по верху-1,3м, ширина по дну-1,3м, глубина-1,0м.",,
344,344,1975,р. Иртыш,1,"6,7","6,7",,795,,,"0,60","0,9",Район 12,65%,не удов.,"ширина по верху-2,2м, ширина по дну-2,2м, глубина-1,5м.",46,
345,345,,р. Иртыш,"0,2","2,226","2,226",,77,,,"0,72","0,4",Район 13,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",3,2020
346,346,,р. Иртыш,"0,4","1,7",,"1,7",475,,,"0,72","0,4",Район 14,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",6,2020
347,347,,р. Иртыш,"0,5","1,7",,"1,7",359,,,"0,72","0,4",Район 15,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",6,2020
348,348,,р. Иртыш,"0,25","3,8",,"3,8",500,,,"0,72","0,4",Район 16,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",6,2020
349,349,,р. Иртыш,"0,25","1,5",,"1,5",594,,,"0,72","0,4",Район 17,28%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",5,2020
350,350,1974,р. Иртыш,"0,5","12,385","12,385",,87,,,"0,8","0,6",Район 18,30%,удов.,"ширина по верху-2,5м, ширина по дну-1,1м, глубина-1м.",5,2020
351,351,1974,р. Иртыш,"0,3","7,3","7,3",,205,,,"0,8","0,6",Район 19,30%,удов.,ЛР-60,6,2020
352,352,1974,р. Иртыш,"0,35","3,3",,"3,3",420,,,"0,8","0,6",Район 1,25%,удов.,ЛР-100,4,2020
353,353,,р. Иртыш,"0,3","4,531","4,531",,194,,,,,Район 2,30%,удов.,ЛР-100,2,2020
354,354,,р. Иртыш,"0,6","2,023","2,023",,100,,,,,Район 3,30%,удов.,ЛР-100,1,2020
355,355,,р. Иртыш,"0,5","0,336","0,336",,200,,,,,Район 4,30%,удов.,ЛР-100,6,2020
356,356,,р. Иртыш,"0,8",,,,,,,,,Район 5,30%,удов.,ЛР-100,2,2020
357,357,,р. Иртыш,"0,7",3.3,,,,,,,Район 6,30%,удов.,ЛР-100,2,2020
358,358,,р. Иртыш,"0,8","5,619","5,619",,514,,,,,Район 7,30%,удов.,ЛР-100,2,2020
359,359,,р. Иртыш,"0,3","2,538",,"2,538",500,,,"0,8","0,6",Район 8,20%,удов.,"ширина по верху-1,0м, ширина по дну-1,0м, глубина-1,0м.",2,2019
360,360,,р. Иртыш,"0,5","1,973",,"1,973",285,,,"0,8","0,6",Район 9,25%,удов.,ЛР-60 фиксированоое русло,3,2019
361,361,,р. Иртыш,"0,1","3,476",,"3,476",290,,,"0,8","0,6",Район 10,25%,удов.,"ширина по верху-2,77м, ширина по дну-1,77м, глубина-0,45м.",3,2019
362,362,,р. Иртыш,"0,1","0,935","0,935",,251,,,"0,8","0,6",Район 11,28%,удов.,"ширина по верху-2,77м, ширина по дну-1,77м, глубина-0,45м.",3,2019
363,363,,р. Иртыш,"0,25","2,069","2,069",,91,,,"0,8","0,6",Район 12,28%,удов.,"ширина по верху-2,77м, ширина по дну-1,77м, глубина-1,1м.",3,2019
364,364,,р. Иртыш,"0,2","2,952",,"2,952",295,,,"0,8","0,6",Район 13,30%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",8,2019
365,365,,р. Иртыш,"0,5","1,876",,"1,876",364,,,"0,8","0,6",Район 14,30%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",8,2019
366,366,,р. Иртыш,"0,3","0,525","0,525",,300,,,"0,8","0,6",Район 15,28%,удов.,"ширина по верху-2,77м, ширина по дну-1,77м, глубина-1,1м.",4,2019
367,367,,р. Иртыш,"0,3","1,867",,"1,867",682,,,"0,8","0,6",Район 16,30%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",6,2019
368,368,1979,р. Иртыш,"0,5","1,388",,"1,388",1457,,,"0,8","0,6",Район 17,35%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",9,2019
369,369,,р. Иртыш,"1,5","3,385",,"3,385",2190,,,"0,8","0,6",Район 18,35%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",8,2019
370,370,,р. Иртыш,1,"3,172",,"3,172",1659,,,"0,8","0,6",Район 19,30%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",9,2019
371,371,1970,р. Иртыш,"0,15","1,871","1,871",,68,,,"0,8","0,6",Район 1,30%,удов.,"ширина по верху-1,2м, ширина по дну-0,77м, глубина-0,8м.",2,2019
372,372,1979,р. Иртыш,2,"5,060","5,060",,1635,,,"0,8","0,6",Район 2,40%,удов.,"ширина по верху-3,0м, ширина по дну-1,57м, глубина-1,8м.",2,2019
373,373,1979,р. Иртыш,"0,5","3,604","3,604",,350,,,"0,8","0,6",Район 3,35%,удов.,"ширина по верху-2,0м, ширина по дну-1,07м, глубина-1,1м.",3,2019
374,374,1979,р. Иртыш,"1,2","3,936","3,936",,2850,,,"0,8","0,6",Район 4,40%,удов.,"ширина по верху-3,0м, ширина по дну-1,57м, глубина-1,8м.",3,2019
375,375,1979,р. Иртыш,2,"5,765",,"5,765",2120,,,"0,8","0,6",Район 5,35%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",5,2019
376,376,1979,р. Иртыш,"0,3","2,859",,"2,859",100,,,"0,8","0,6",Район 6,30%,удов.,ЛР-80 фиксированоое русло,6,2019
377,377,1979,р. Иртыш,"0,3","1,144",,"1,144",163,,,"0,8","0,6",Район 7,30%,удов.,ЛР-80 фиксированоое русло,6,2019
378,378,1979,р. Иртыш,"0,3","2,017",,"2,017",159,,,"0,8","0,6",Район 8,30%,удов.,ЛР-80 фиксированоое русло,6,2019
379,379,,р. Иртыш,"0,8","6,317",,"6,317",481,,,"0,8","0,6",Район 9,30%,удов.,ЛР-80 фиксированоое русло,6,
380,380,,р. Иртыш,"0,5","5,507",,"5,507",522,,,"0,8","0,6",Район 10,30%,удов.,ЛР-80 фиксированоое русло,6,
381,381,1960,р. Иртыш,"0,2","6,046","6,046",,443,,,"0,72","0,4",Район 11,40%,удов.,"ширина по верху-2,5м, ширина по дну-1,2м, глубина-0,8м.",6,2012
382,382,1960,р. Иртыш,"0,2","2,600",,"2,600",335,,,"0,8","0,6",Район 12,30%,удов.,ЛР-80 фиксированоое русло,8,2012
383,383,1960,р. Иртыш,"1,2","20,0",,"20,0",672,,,"0,8","0,6",Район 13,45%,удов.,"ширина по верху-2,0м, ширина по дну-0,9м, глубина-1,0м.",8,2012
384,384,1960,р. Иртыш,"1,2","6,0",,"6,0",585,,,"0,8","0,6",Район 14,40%,удов.,"ширина по верху-2,0м, ширина по дну-0,9м, глубина-1,5м.",8,2012
385,385,1960,р. Иртыш,"0,4","5,600",,"5,600",720,,,"0,8","0,6",Район 15,35%,удов.,"ширина по верху-2,5м, ширина по дну-1,0м, глубина-0,8м.",16,2012
386,386,1960,р. Иртыш,"0,4","5,294",,"5,294",809,,,"0,8","0,6",Район 16,35%,удов.,"ширина по верху-2,77м, ширина по дну-1,77м, глубина-0,45м.",14,2012
387,387,1960,р. Иртыш,"1,2","5,548",,"5,548",715,,,"0,8","0,6",Район 17,40%,удов.,"ширина по верху-2,77м, ширина по дну-1,77м, глубина-0,45м.",11,2012
388,388,1960,р. Иртыш,"0,4","5,494",,"5,494",721,,,"0,8","0,6",Район 18,35%,удов.,ЛР-60 фиксированоое русло,12,2012
389,389,,р. Иртыш,"1,5","2,013",,"2,013",664,,,"0,8","0,6",Район 19,30%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",8,2019
390,390,1985,р. Иртыш,"0,15","0,447","0,447",,70,,,"0,8","0,6",Район 1,20%,удов.,"ширина по верху-0,8м, ширина по дну-0,2м, глубина-0,3м.",6,2019
391,391,1985,р. Иртыш,"0,1","0,544","0,544",,90,,,"0,8","0,6",Район 2,20%,удов.,"ширина по верху-0,8м, ширина по дну-0,2м, глубина-0,3м.",6,2019
392,392,1985,р. Иртыш,"0,15","0,256","0,256",,80,,,"0,8","0,6",Район 3,25%,удов.,"ширина по верху-0,8м, ширина по дну-0,2м, глубина-0,3м.",6,2019
393,393,1985,р. Иртыш,"0,1","0,231","0,231",,64,,,"0,8","0,6",Район 4,20%,удов.,"ширина по верху-0,8м, ширина по дну-0,2м, глубина-0,3м.",6,2019
394,394,,р. Иртыш,"0,3","0,231","0,231",,275,,,"0,8","0,6",Район 5,30%,удов.,"ширина по верху-0,8м, ширина по дну-0,2м, глубина-0,3м.",6,2019
395,395,,р. Иртыш,"0,8","1,141","1,141",,398,,,"0,8","0,6",Район 6,30%,удов.,"ширина по верху-1,1м, ширина по дну-0,82м, глубина-0,7м.",6,2019
396,396,,р. Иртыш,"0,5","0,684","0,684",,308,,,"0,8","0,6",Район 7,28%,удов.,"ширина по верху-0,8м, ширина по дну-0,2м, глубина-0,3м.",6,2019
397,397,,р. Иртыш,"0,2","0,350","0,350",,264,,,"0,8","0,6",Район 8,28%,удов.,"ширина по верху-0,8м, ширина по дну-0,2м, глубина-0,3м.",6,2019
398,398,,р. Иртыш,"0,4","3,885",,"3,885",481,,,"0,8","0,6",Район 9,30%,удов.,"ширина по верху-1,4м, ширина по дну-1,4м, глубина-1,0м.",6,2019
399,399,,р. Иртыш,"0,37","0,960","0,960",,360,,,"0,8","0,6",Район 10,25%,удов.,"ширина по верху-1,1м, ширина по дну-0,82м, глубина-0,7м.",6,2019
401,401,,р. Иртыш,"0,1","1,270","1,27",,390,,,"0,8","0,6",Район 11,25%,удов.,"ширина по верху-0,82м, ширина по дну-0,82м, глубина-0,7м.",6,2019
402,402,,р. Иртыш,"0,45","1,760",,"1,760",236,,,"0,8","0,6",Район 12,28%,удов.,"ширина по верху-0,82м, ширина по дну-0,82м, глубина-0,7м.",6,2019
403,403,1979,р. Иртыш,"0,65","1,581","1,581",,252,,,"0,8","0,6",Район 13,30%,удов.,"ширина по верху-1,1м, ширина по дну-0,82м, глубина-0,7м.",6,2019
404,404,1979,р. Иртыш,"0,3","0,664","0,664",,342,,,"0,8","0,6",Район 14,30%,удов.,"ширина по верху-1,1м, ширина по дну-0,82м, глубина-0,7м.",6,2019
405,405,1979,р. Иртыш,"0,3","0,605","0,605",,295,,,"0,8","0,6",Район 15,30%,удов.,"ширина по верху-1,1м, ширина по дну-0,82м, глубина-0,7м.",6,2019
406,406,1979,р. Иртыш,"0,3","1,326",,"1,326",429,,,"0,8","0,6",Район 16,30%,удов.,"ширина по верху-0,82м, ширина по дну-0,82м, глубина-0,7м.",6,2019
407,407,1979,р. Иртыш,"0,15","0,808","0,808",,296,,,"0,8","0,6",Район 17,28%,удов.,"ширина по верху-1,1м, ширина по дну-0,82м, глубина-0,7м.",6,2019
408,408,1979,р. Иртыш,"0,65","2,137","2,137",,196,,,"0,8","0,6",Район 18,30%,удов.,"ширина по верху-3,0м, ширина по дну-1,82м, глубина-1,7м.",6,2019
409,409,1979,р. Иртыш,"0,4","1,622","1,622",,133,,,"0,8","0,6",Район 19,30%,удов.,"ширина по верху-2,0м, ширина по дну-1,5 м, глубина-1,5 м.",6,2019
410,410,1979,р. Иртыш,"0,3","1,400","1,400",,157,,,"0,8","0,6",Район 1,35%,удов.,"ширина по верху-3,0м, ширина по дну-1,82м, глубина-1,7м.",6,2019
411,411,1979,р. Иртыш,"0,45","1,632","1,632",,237,,,"0,8","0,6",Район 2,35%,удов.,"ширина по верху-3,0м, ширина по дну-1,82м, глубина-1,7м.",6,2019
412,412,1979,р. Иртыш,"0,35","1,745",,"1,745",100,,,"0,8","0,6",Район 3,30%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",6,2019
413,413,1979,р. Иртыш,"0,2","1,108","1,108",,2,,,"0,8","0,6",Район 4,28%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",3,2019
414,414,1979,р. Иртыш,"0,2","0,481","0,481",,7,,,"0,8","0,6",Район 5,28%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",5,2019
415,415,1985,р. Иртыш,"0,2","1,828",,"1,828",44,,,"0,8","0,6",Район 6,30%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",4,2019
416,416,1985,р. Иртыш,"0,4","1,051",,"1,051",104,,,"0,8","0,6",Район 7,25%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",4,2019
417,417,1985,р. Иртыш,"0,35","1,004",,"1,004",424,,,"0,8","0,6",Район 8,30%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",4,2019
418,418,1985,р. Иртыш,"0,1","0,512",,"0,512",65,,,"0,8","0,6",Район 9,30%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",6,2019
419,419,1985,р. Иртыш,"0,2","0,843",,"0,843",82,,,"0,8","0,6",Район 10,25%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",8,2019
420,420,1985,р. Иртыш,"0,1","0,842",,"0,842",62,,,"0,8","0,6",Район 11,25%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",9,2019
421,421,1985,р. Иртыш,"0,2","1,064",,"1,064",400,,,"0,8","0,6",Район 12,28%,удов.,"ширина по верху-1,2м, ширина по дну-1,2м, глубина-0,82м.",6,2019
422,422,1985,р. Иртыш,"0,4","3,359","3,359",,100,,,"0,8","0,6",Район 13,30%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",6,2019
423,423,1985,р. Иртыш,"0,1","1,117","1,117",,100,,,"0,8","0,6",Район 14,30%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",6,2019
424,424,1985,р. Иртыш,"0,2","1,011","1,011",,100,,,"0,8","0,6",Район 15,25%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",6,2019
425,425,1985,р. Иртыш,"0,1","2,209","2,209",,44,,,"0,8","0,6",Район 16,30%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",3,2019
426,426,1985,р. Иртыш,"0,2","3,970","3,970",,402,,,"0,8","0,6",Район 17,30%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",3,2019
427,427,1985,р. Иртыш,"0,2","2,923","2,923",,64,,,"0,8","0,6",Район 18,28%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",5,2019
428,428,1985,р. Иртыш,"0,2","0,947","0,947",,200,,,"0,8","0,6",Район 19,28%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",6,2019
429,429,1985,р. Иртыш,"0,2","2,219","2,219",,500,,,"0,8","0,5",Район 1,30%,удов.,"ширина по верху-1,8м, ширина по дну-0,92м, глубина-1,5м.",6,2019
`;
